{
  "title": "网上商店购物条款及细则",
  "paragraph": {
    "title": "1. 产品订购"
  }
}



当客户于中国移动香港有限公司 (「中国移动香港」)网上商店订购产品及使用服务时，即代表客户同意遵守以下中国移动香港网上商店购物条款及细则：

1.

产品订购

1.1

客户可通过以下五个步骤提交订单及完成付款程序：

(i) 将货品放进中国移动香港网上商店的"购物篮"；

(ii) 确认购买項目；

(iii) 填写相关电子订购表格；

(iv) 确认订单；并

(v) 完成网上付款程序

(以上第(i)至(v)項统称"订购流程")。客户完成订购流程后，将不能更改订单的内容（例如: 货物种类，数量）、取货及送货数据和付款方式。

1.2

阁下必须同意已订购的产品及服务的相关条款。

1.3

客户有责任确保客户所提交订单之一切相关数据 (包括但不限于个人资料、送货地址及联系详情) 完整、最新、正确及准确。如因客户就有关订单所提交之数据不完整、不是最新的、不准确及/或具误导性而导致中国移动香港未能或延迟履行我们于协议下之责任及/或义务或其他情况出现，中国移动香港无须就上述未能或延迟履行或其他情况承担责任。客户承诺弥偿并使中国移动香港免受因客户就有关订单提供不完整、不准确及/或具误导性的数据而导致或蒙受的所有费用、损失及损害。

1.4

中国移动香港网上商店提供的净手机产品及相关优惠仅提供予中国移动香港现有客户。

1.5

中国移动香港网上商店所售出之手机所附带之赠品，颜色或款式将根据库存量配送，如有多款赠品选择的情况，中国移动香港会根据货品库存情况作出安排，货物发出后客户不得要求更换赠品。

1.6

客户于订购的过程中遇到了系统网络问题或其他原因引致了有关订单不能传送到中国移动香港，中国移动香港不会承担任何责任。

1.7

中国移动香港网上商店所显示的产品图片与实物或有颜色差异，客户须承担此风险。

1.8

中国移动香港网上商店内的货品会根据库存量多寡而发售或停售，中国移动香港将不会作出事前通知。
 

2.

价格和付款

2.1

中国移动香港有限公司(「中国移动香港」)保留不时调整中国移动香港网上商店(「网上商店」)所载的产品及服务价格的权利，而恕不另行通知。

2.2

网上商店所载的产品及服务价格均以港币计算，并只接受以港币在网上付款。

2.3

网上商店接受客户使用须经认证程序的Visa / MasterCard /JCB /银联信用卡或银联储蓄卡^丶支付宝(中国内地身份证实名认证账户)丶八达通网上付款服务+ 。网上商店不接受虚拟信用卡付款。
 
2.4

如客户使用上述信用卡/储蓄卡及网上付款方法, 即表示客户确认他是该信用卡/储蓄卡或支付帐户的持有人, 或获得持有人授权使用。

2.5

若客户的信用卡/储蓄卡不是港币户口, 最终收费会以该户口的发卡银行根据处理交易当天的适用汇率计算。

2.6

中国移动香港毋须对由下列事項直接或间接而引起的任何损失或损害承担责任：

(a) 由于客户疏忽或遗漏，致使客户的个人资料在进行网上付款的过程被他人看到或通过其他方式被他人取得； 

(b) 客户没有于网上付款的过程中提供完整、正确及准确的数据； 

(c) 任何未经授权的付款及涉诈骗性的交易；或

(d) 与指定付款方式有关的其他问题。

2.7

中国移动香港会尽一切合理的努力确保网上商店上所列的商品及服务价格的准确性，并保留随时更正任何错误的权利。如出现价格错误，中国移动香港保留重新确认或取消订单的权利。
 

3.

产品运送

3.1

中国移动香港网上商店会为产品提供不同取货及送货服务，包括客户到指定中国移动香港门市取货或透过指定速递公司或香港邮政局寄送到客户的香港境内的送货地址。查询中国移动香港各门市地址及营业时间请按此。

门市取货

手机、配件

客户如选择指定门市提取手机或配件货品，成功订购后中国移动香港会安排运货到所选的门市，一般情况下客户最快于下一个工作天或不多于三个工作天，接获取货短讯及电邮通知。
客户到门市领取货品时，须出示香港身份证/旅游证件丶网上付款时使用的Visa/MasterCard/JCB/银联信用卡或银联储蓄卡^正本及第三方支付平台提供的有效交易付款记录(如适用)以核对身份。
储值卡、增值券或服务计划

客户于中国移动香港网上商店购买储值卡、增值券或带机上台服务计划，落单后不会接获任何取货短讯及电邮通知，客户可于落单当天前往所选的门市取货。
订购储值卡丶增值券或带机上台服务计划的客户前往所选的门市签收货品时，须出示香港身份证/旅游证件丶网上付款时使用的的Visa / MasterCard /JCB /银联信用卡或银联储蓄卡^正本及第三方支付平台提供的有效交易付款记录(如适用)以核对身份；订购带机上台服务计划的客户另须携带有效之地址证明文件以办理相关上台手续(请向职员说明已从中国移动香港网上商店落单)。 
如客户无法亲临门市领取产品，请下载及填妥授权书，并连同所需文件授权他人代领，授权前请先注意以下事項：
i) 获授权者须年满 18 岁，并须于代领货品时出示香港身份证/旅游证件正本，以及提供此授权书正本。

ii) 若订单已完成网上付款，获授权者须同时提供授权人网上付款的Visa / MasterCard /JCB /银联信用卡或银联储蓄卡^正面及背面的副本，而每次只可代领已付款金额$20,000或以下的订单货品。

iii) 中国移动香港不接受以授权方式代为申请上台及其他服务计划，以及代为签署额外附加合约领取现有客户合约优惠价手机或其他货品。

iv) 中国移动香港不接受以授权方式办理有关新增 / 更改 / 取消 订购之事宜。

上门送货

储值卡、增值劵、手机及配件

一般情况下上述货品将会透过指定速递公司或香港邮政于订购后1-2个工作天内寄送到客户，当有关货品已经交付到速递公司或香港邮政，储值卡或货品订单将被视作完成，中国移动香港不会保证交货日期，实际收货时间将视乎当时货量及速递所需时间而定。(如只购买单张4G/3G 旅客储值卡 、4G/3G数据及话音储值卡、4G/3G本地话音储值卡或4G/3G自游行手机卡将会以平邮寄出。)
中国移动香港出货前会仔细检查并包装好，确保每件货品皆在良好状况下出货。惟送货途中可能会出现货物破损，客户于收取货品时必须检查所订购之货品。如发现货品损毁，请拒绝收取货品，并立即联络网店以作跟进。
服务计划合约

一般情况下服务计划合约将由特派速递公司职员于订购后1-2个工作天内联络客户当面签约及交付电话卡，合约签署后将由速递公司专员送回中国移动香港，中国移动香港完成批核客户已签署的服务计划合约后并会发出确认短讯，订单将被视作完成 ，并将于合约内的指定日期生效服务。
客户于签署服务计划合约前必须确定已阅读及接受所签署之协议、条款及细则，并获悉所有内容。
服务计划合约收货及签约人必须为客户本人，任何情况下不可授权他人代取及签约。
所有涉及手机或服务计划的订单，速递公司职员将会於交付货时要求须出示香港身份证/旅游证件丶网上付款时使用的Visa / MasterCard /JCB /银联信用卡或银联储蓄卡^正本及第三方支付平台提供的有效交易付款记录(如适用)以核对身份。若客户未能提供，中国移动香港保留权利拒绝交付货品。
地区/时间

送货地区: 凡所有涉及手机或服务计划产品订单，仅于香港的特定地区送货 (并不包括邮政信箱、马湾、赤鱲角(包括香港赤国际机场) 、香港迪斯尼乐园、愉景湾、昂平360、长洲、大屿山、梅窝、大澳、坪洲、南丫岛、沙头角、落马洲)，中国移动香港保留全权决定拒绝送货的权利。
送货时间: 星期一至五(上午九时至晚上六时)及星期六(上午九时至下午一时)中国移动香港保留不时修改任何送货服务条款（包括但不限于送货范围及费用）的权利，而无须事前通知。
如因八号烈风悬挂或黑色暴雨警告开始生效时,送货服务时间将会暂停及延迟。中国移动香港将透过指定速递公司或香港邮政安排再次派递事宜。
订单一经确认，中国移动香港不接受任何更换送货方法（送货或门市取货）的要求。
如客户提供的指定送货地址出错，或货品送达后无人签收，中国移动香港保留征收额外送货费用的权利。
3.2

客户于网上商店完成订购流程后必须于14天内(中国移动香港指定时间除外)到指定中国移动香港门市取货及/或按中国移动香港要求完成申请服务手续，否则中国移动香港有权 (但无义务)透过通知取消订单，并将不保证为客户提供所订购的货品或服务。如客人于网上商店落单及付款后28天内未能取货及/或完成申请服务手续，客户将被视为废弃已订购的产品和服务 (“上述項目”)，中国移动香港有权以任何方式处置上述項目，无须向客户退款或承担任何赔偿及/或损失。

3.3

中国移动香港会按内部信贷评核的规管制度，于客户办理上台手续时分析客户的信用状况。如发现客户的账户状况异常、或曾被取消、有欠款逾期未清、有不良纪录，服务合约状况等，中国移动香港将不能向客户提供流动通讯服务，客户亦无法完成上台手续。

4.

退货及换货

4.1

中国移动香港网上商店所售出的手机及配件，其工艺方面及材料之保证将根据各有关生产商或供货商随时所订明之条款和条件而提供予客户。任何有关于产品责任是由于生产商的错误、疏忽或遗漏，中国移动香港概不负责。在任何情况下，产品责任将由生产商单独负责。

4.2

客户中国移动香港网上商店购买手机后，如发现任何问题, 可于指定时间内携同网购及其他相关收据，到中国移动香港客户中心或指定供货商维修中心办理换机或原厂维修服务，有关客户中心详情请按此，有关供货商维修中心详情请按此。

4.3

有关中国移动香港网上商店所售出的买机及上台计划、月费计划及储值卡产品，客户可根据相关服务协议暂停或终止服务。

4.4

中国移动香港对产品质量及是否给予换货/退款持有最终的决定权。
 

5.

个人资料及私隐保障

5.1

中国移动香港网上商店收集和使用客户的个人资料作为向客户提供客户所要求的购买、登记、提货及送货服务。如有需要，你的个人资料亦会发送到香港邮政或其它送递服务公司以作送货安排。

5.2

中国移动香港承诺依从个人资料(私隐)条例的要求严密地保护客户的个人资料。有关中国移动香港的私隐声明请按此。

6.

购买资格

6.1

如要在中国移动香港网上商店购物，客户须符合以下条件：

a) 年满18岁或以上 (购买储值卡除外) ;

b)持有中国移动香港接受作为付款方式而且由持牌银行发出的Visa / MasterCard /JCB /银联信用卡或银联储蓄卡^丶支付宝账户(中国内地身份证实名认证账户)丶八达通卡或O! ePay账户（客户的姓名与信用卡/储蓄卡/支付宝账户/八达通卡或O! ePay账户持有人姓名须相同）;

c) 保证你所提供的个人及付款数据为有效而且正确 (包括电邮地址、真实姓名、电话号码、记账数据和其他本网站要求的数据)。

7.

知识产权

7.1

中国移动香港的所有软件和内容 (其定义为, 或包括任何文字、音频或音乐、影片、图像、相片和图片) 是中国移动香港的知识产权作品, 并受知识产权、版权法和国际公约条款的保护。本网站只供作个人及非商业用途。只有得到中国移动香港及/或其第三方授权人明确授权, 方可使用内容作任何非个人及/ 或非商业用途。在未获中国移动香港同意或授权前, 不可发布、复制、发布、售卖或特许任何本网站的内容。任何未经授权的行为可能会导致民事后果或刑事处罚。

7.2

中国移动香港保留在没有事前通知的情况下不时撤消或修改任何服务的权利。若本网站因任何理由在任何时间或任何期间无法使用, 中国移动香港概不负责。

8.

第三方连结

8.1

本网站可能包含其他非中国移动香港管理或准备的网站或资源。中国移动香港不能控制此等网站及资源, 因此中国移动香港对任何使用此等网站及资源后而引致或与其有关的损失、损坏或指控概不负责。

8.2

对于任何本网站以外的内容及其准确性, 包括但不限于本网站的广告商, 中国移动香港概不负责。用家使用本网站以外的网站或资源需自行承担风险, 并受此等网站各自的使用及服务条款约束。

9.

其他

9.1

中国移动香港将尽合理之努力以确保本网站的内容和产品描述为准确和完整。但中国移动香港不保证本网站的所有内容和产品描述均为准确、完整、最新和无误，并且无须因中国移动香港网上商店所载资料有误而承担任何责任。 中国移动香港有权不时修改或更正中国移动香港网上商店的任何错误或其它失误或遗漏、任何产品销售数据、报价、订单或其它数据，而无须承担任何责任。

9.2

中国移动香港无须对由以下原因直接或间接地引起的任何失责履行承担责任:天灾、火灾、洪水、意外事故、暴动、战争、恐怖袭击、政府干预、贸易禁运、罢工、劳资纠纷、设备故障（包括但不限于互联网故障）或其他超出中国移动香港合理控制之因素。

9.3

中国移动香港网上商店客户同意接受中国移动香港的《合约(一般)电讯服务及购买手机条款及条件》之制约，详情请按此。

9.4

中国移动香港不保证使用本网站和服务均为无误, 也不保证本网站或支持本网站的服务器没有病毒或其他有害成分。中国移动香港建议所有本网站的用户确保自己已安装最新软件, 包括防毒软件。

9.5

中国移动香港保留不时修改和修订本文之各条款及细则以及私隐政策的权利，并毋须作出事前通知。

9.6

如有任何争议，中国移动香港的决定为最终决定。

 

^接受由中国内地及境外（包括香港/澳门/其他机构）银行发行之银联信用卡及由中国内地银行发行之银联储蓄卡付款。有关支援银行等资讯，请按此。

+八达通网上付款交易额上限:
(i) 八达通卡及八达通流动电话卡：每笔交易港币$1,000，每日交易没有限制
(ii) O! ePay：交易额将因应你的 O! ePay账户的账户限额及每日交易限额而定，现时好易畀 Lite账户为港币$3,000；好易畀 Plus及／或好易畀 Pro账户为港币$10,000
阁下使用网上付款後，请查核及记录发卡银行丶支付宝丶八达通网上付款服务+或银联在綫支付提供的网上付款交易纪录(如有)。如有问题，请直接联络发卡银行丶支付宝丶八达通或银联在綫支付的客户服务跟进。