合约 (一般)
电讯服务及购买手机条款及条件
 

中国移动香港有限公司(简称"中国移动香港")及客户双方同意如下：

除以下第2丶3丶7丶8.1(a)丶8.1(e)丶8.1(f)丶8.2丶8.6及11.3条不适用於储值卡服务/MySim流动通讯服务外，下列其他条款均适用於中国移动香港电讯服务、MySim流动通讯服务及储值卡服务。

1. 
服务提供
1.1	在本协议及／或MySim流动通讯服务及储值卡有效期内，中国移动香港同意提供以下电讯服务(简称"服务")予客户，而客户亦同意根据以下之条款及条件申请服务，中国移动香港并会：
 	(a)	分配一个流动电话号码予客户，如有关的流动电话号码不能於其他网路商携带予中国移动香港。
 	(b)	提供一张智能卡予客户。於任何时间，该智能卡皆属中国移动香港的财产。在本协议终止或中国移动香港要求时，客户必须即时退还智能卡予中国移动香港。如有关之智能卡有任何损毁或已遗失或当中国移动香港要求时，客户未能归还有关的智能卡，客户必须赔偿予中国移动香港。
 	(c)	当客户成功申请及根据对外电讯服务营办商随时所公布的条款及条件及／或客户选用个别储值卡/MySim流动通讯服务，提供国际长途电话服务予客户，客户必须遵从中国移动香港随时公布有关国际长途电话服务的额外条款及条件。中国移动香港并不保证有关国际长途电话服务的适合性及质素。
 	(d)	当客户成功申请及／或客户选用个别储值卡/MySim流动通讯服务而使用海外流动电话营办商可提供相应服务，提供漫游服务予客户，客户必须遵从中国移动香港随时公布任何有关漫游服务的额外条款和条件。中国移动香港并不保证有关漫游服务的适合性及质素。
 	(e)	当客户成功申请及／或客户选用，提供增值服务予客户，客户必须遵从中国移动香港随时公布任何有关增值服务的额外条款和条件。中国移动香港并不保证有关增值服务的适合性及质素。
1.2	除现有已开启之服务外，中国移动香港可不时向客户提供其他服务及向其收取已启用的服务之费用；有关的服务收费，客户可於中国移动香港网页www.hk.chinamobile.com及www.hk.chinamobile.com/sc/corporate_information/Prepaid_SIM/prepaid-sim.html及and.hk.chinamobile.com查询；而中国移动香港保留开启丶暂停或取消有关服务的最终决定权。
1.3	在本协议所提供之服务不支持话音与数据传输同步进行。
1.4	中国移动香港保留权利可不时无须预先通知或获得客户事先同意，以不同网络技术 (包括但不限于4G LTE技术) 提供本合约的服务。
 2.	按金
2.1	於签署协议时，客户须缴交一笔按金(简称"按金")以保证客户履行及遵守本协议之条款及责任。中国移动香港有绝对酌情权随时决定按金的款额。如客户申请额外服务，中国移动香港有权要求客户缴交合理的额外金额作为按金。为免生疑问，任何额外申请之服务及缴交之额外按金将分别被包括在本协议的"服务"及"按金"的定义内。
2.2	在不损及任何其他权利或补救方法下，如客户根据协议有任何未缴付之费用，或於其他账户有未缴付之费用，或中国移动香港因客户不遵守或不履行与中国移动香港所签订的任何电讯服务协议内的条款丶条件或责任而蒙受任何损失，中国移动香港有权不作任何预先通知而於按金内扣除有关之应缴收费。於扣除有关之费用後，中国移动香港有权要求客户缴交额外的按金。如客户不履行此责任，中国移动香港有权立刻停止提供任何服务予客户，并终止协议。
2.3	本协议因任何原因终止後而有关之按金用作抵销客户所有未缴付之费用，所剩馀之按金(如有的话)，将会於九十日内无息退回予客户。在特别的情况下，如海外流动电话营办商有所延误，有关之退款将需时多於九十日。
2.4	客户确认因使用服务而所需支付的按金或预缴费用并非全无风险。中国移动香港并不保证若中国移动香港进行清盘，客户可取回部份或全部的按金或预缴费用。客户取回未获退还的按金或预缴费用或其中任何部份的权利将会依照当时有关适用的香港特别行政区法例和规例所管限。
2.5	如客户支付予中国移动香港的按金或预缴费用以换取免费或特价手机，双方同意如中国移动香港进行清盘，客户可保留有关手机的拥有权，作为未获退还按金或未取回的预缴费用的补偿。如於清盘的过程中，中国移动香港被另一家电讯服务供应商收购，而後者同意负责履行本协议的所有权利及责任，在此情况下，有关各方有责任继续履行本协议的条款及条件。
3.	付款及账单
3.1	客户於签署协议时，必须缴付於「通讯服务(一般)合约」上所订明的所有费用。
3.2	服务费用将由首日提供服务起计算。本协议所提供的服务其收费将按中国移动香港随时调整的收费而定。中国移动香港保留其权利随时更改有关之收费。
3.3	客户无论曾否收到付款要求，必须每月预先缴交服务费。客户可於中国移动香港网页查阅有关时段内应缴交的所有服务费用详情。有关账单将於每月或於任何中国移动香港认为相隔合适的时段上载至中国移动香港网页。中国移动香港保留权利以邮寄方式向客户发出账单以取代或附加於已上载至中国移动香港网页的账单。为免生疑问，所有账单一经上载至中国移动香港网页，均被视为已发出给客户。
3.4	付款的时间对客户之付款责任至为重要。除非另有指明，中国移动香港所发出之账单(无论以任何形式发出)会列明该账单之付款到期日。客户必须於付款到期日之前缴付所有费用，否则中国移动香港将有权向客户收取逾期手续收费及／或由到期付款日起计算利息，直至客户全数缴清所有费用为止。
3.5	所有付款需以港币计算。如以邮寄或电子交易或其他相似方式缴交付款，客户需承担有关的风险而中国移动香港亦不会发还收据予客户。中国移动香港在收到应缴款項後，方视客户已正式缴费。
3.6	有关任何账項之查询或争议，客户必须在账单付款到期日之前向中国移动香港提出，但客户仍须在付款到期日之前缴清有关之费用。如客户对中国移动香港之收费有任何争议，中国移动香港之账簿及记录一概被视为客户应缴费用之决定性证据。
3.7	客户确认及同意协议的付款责任为客户本人。所有因使用智能卡或手机的费用将被视为客户的个人责任。
4.	有限保证
4.1	客户承认及同意按本协议所售出的手机及配件，其工艺方面及材料之保证将根据各有关生产商或供应商(简称"生产商")随时所订明之条款和条件而提供予客户，生产商提供之保证仅适用於以下情况：
 	(a)	该手机及／或配件是直接从中国移动香港购入而客户亦能出示本协议之正本予生产商；
 	(b)	手机内所附加的保证标签并未曾受到任何毁损丶更换丶涂改或除去；
 	(c)	有关之缺陷丶故障或损坏是由工艺上或材料上的缺陷所引起；及
 	(d)	所有保证索偿必须於生产商所指定之适用保证期内提出。
4.2	为免生疑问，生产商於此条款 4 所提供的有限保证并不包括:
 	(a)	手机及／或配件之更换；及
 	(b)	缺陷或损坏是由於不当／不正常使用或运作丶未经授权的修理丶保养丶调整丶擅自改变或更改丶客户之疏忽或错误使用丶正常磨损或任何类别的意外。
4.3	手机及配件之使用守则及方法，请参阅有关之使用说明书。
4.4	手机及配件之有限保证服务乃按照生产商随时所公布的条款及条件。
4.5	中国移动香港概不负责任何手机及／或配件因有关之保证或修理服务所引致的任何损坏丶费用或开支(包括但不限於递送费或运输费)。在任何情况下，任何因生产商的维修服务或於维修的过程中，客户所承受之任何直接或间接损失，中国移动香港概不负责。
4.6	任何有关於产品责任是由於生产商的错误丶疏忽或遗漏，中国移动香港概不负责。在任何情况下，产品责任将由生产商单独负责。
5.	客户的责任
5.1	客户必须：
 	(a)	遵从本协议及／或储值卡服务/MySim流动通讯服务的所有条款及条件及中国移动香港随时公布的任何额外条款；及
 	(b)	当遗失智能卡後，应立刻通知中国移动香港，否则客户必须负责一切有关的服务收费直至中国移动香港收到客户的通知及停止该服务。
5.2	针对使用中国内地流动号码的客户
 	(a)	客户如要使用(或继续使用)中国内地流动号码，必须成功通过中国内地当局要求的实名登记(“上述登记”)，并遵守中国内地其他法律、法规及规则。中国内地当局就上述登记有最终的审核权，中国移动香港不保证上述登记成功。
 	(b)	无论服务或增值服务合约是否另有订明，客户明白及同意倘客户无法及时完成上述登记或上述登记不成功，其中国内地号码随时会被停止而不获任何赔偿。
6.	暂停服务
6.1	如客户传送的短讯(简称"短讯")或多媒体讯息(简称"讯息")载有任何淫亵丶不道德丶不雅丶具欺骗性丶具欺诈性丶具诽谤性丶具歧视性或侵犯私隐性质予收讯人，或如客户以中国移动香港网路传送宣传性的短讯／讯息予收讯人而事前未得该收讯人之明示同意(简称"擅自发出的短讯／讯息")，或传送宣传性跨网短讯／讯息(简称"宣传性跨网短讯／讯息")予收讯人而事前未获得该收讯人之明示同意接收宣传性跨网短讯／讯息(简称"擅自发出的宣传性跨网短讯／讯息")，当中国移动香港察觉有以上之情况或接获收讯人有关接收擅自发出的短讯／讯息或擅自发出的宣传性跨网短讯／讯息之投诉，中国移动香港有权不给予任何事前通知及无需向客户负责任之情况下停止或终断传送任何擅自发出的短讯／讯息或擅自发出的宣传性跨网短讯／讯息或暂停提供有关短讯／讯息服务或宣传性跨网短讯／讯息服务予客户。
6.2	为了阻止客户任何不当使用中国移动香港的网路或资源丶欺骗性或欺诈性的行为，中国移动香港有权临时性暂停提供任何或所有服务予客户而无需任何通知，直至中国移动香港认为客户已停止该不当行为或有关之调查已经完成。
6.3	客户明白丶同意及接受所使用之服务是受制於以下的服务使用政策，及客户必须以公平的方式使用服务。中国移动香港可监察客户的使用情况，若有下列情况出现，本公司会认定客户不公平使用并有权即时暂停提供任何或所有服务予客户而无需任何事先通知，包括：
 	(a)	造成或导致任何网络或其他中国移动香港客户产生不良影响；
 	(b)	未得中国移动香港事先同意，利用服务作转售服务。
7.	重新接驳费
7.1	如客户要求重新接驳有关服务，中国移动香港有权向客户收取当时适用的接驳费。
8.	终止协议
8.1	在不影响本协议及／或储值卡服务/MySim流动通讯服务之其他条款下，在下列任何情况下，中国移动香港可随时终止本协议及／或储值卡服务/MySim流动通讯服务或暂停提供任何服务予客户而不需任何通知：
 	(a)	凡客户逾期仍未缴清应缴之费用及／或按金；
 	(b)	凡客户违反本协议及或储值卡服务/MySim流动通讯服务所载的任何条款及条件；
 	(c)	凡中国移动香港有原因相信客户或其授权使用者以手机使用服务作非法或不道德行为，或透过服务向中国移动香港其他客户或雇员，发送粗鄙或淫亵短讯丶或使用粗言秽语；
 	(d)	凡客户在未经中国移动香港授权下，擅自更改丶抄袭或容许他人擅自更改丶抄袭於智能卡内所预编的资料；
 	(e)	凡客户流动电话通话费超过中国移动香港随时指定的信用限额；或
 	(f)	凡任何於协议上客户所提供的资料被发现为错误。
8.2	客户可以三十天书面通知中国移动香港终止协议，而在正式终止日期前：
 	(a)	客户必须缴付所有未缴清的费用；及
 	(b)	客户必须交回智能卡予中国移动香港。
8.3	中国移动香港可随时不给予客户解释，以不少於三十天书面或透过网页通知终止本协议。
8.4	终止本协议及或储值卡服务/MySim流动通讯服务并不损及中国移动香港对客户终止前所拥有的权利及／或索偿；并且不会免除客户於终止日期前所需履行本协议及或储值卡服务/MySim流动通讯服务的责任。
8.5	为免生疑问，无论在任何情况下终止本协议及或储值卡服务/MySim流动通讯服务，客户所已缴付之费用将不获发还。
8.6	凡客户以其个人名义於中国移动香港流动电话服务登记使用多於一个账户，而该客户未能在指定时间内缴付任何其中一个账户的有关费用，中国移动香港有权按条款终止以该客户名义登记的所有流动电话服务协议。
8.7	本协议终止及或储值卡服务/MySim流动通讯服务停止後，中国移动香港可将客户的流动电话号码分配予该公司的其他客户。
9.	个人资料保障
9.1	中国移动香港严格按照私隐政策声明及适用于服务的个人资料收集声明收集、处理、披露、保存及使用客户的个人资料。客户承认其个人资料(如有)是自愿提供予中国移动香港，并于签署协议前从中国移动香港的员工中得知其个人资料的使用。
9.2	当签署协议及／或使用储值卡服务/MySim流动通讯服务时，客户同意及允许其个人资料及或流动电话号码将会被中国移动香港用於以履行协议丶提供任何或所有有关协议及／或储值卡/MySim流动通讯服务的服务丶向客户推销及促销(包括直接促销)中国移动香港认为适合客户的货品和服务或其他有关之目的。就推销及促销而言，如新客户於二零一三年四月一日或以後签署协议，客户同意及允许中国移动香港向其收集的个人资料将会被中国移动香港用於向客户推销及促销(包括直接促销)在协议及／或储值卡服务/MySim流动通讯服务内订明及客户同意之货品和服务。如客户不愿收取任何推销广告宣传品，可以以书面形式通知或致电予中国移动香港客户热线。
9.3	客户承认及同意其个人资料将会转移予中国移动香港受雇用的代表丶委托或授权的代表丶合作伙伴或承办商／附属承办商(包括但不限於债务追讨代理丶财务机构丶对外电讯服务营办商丶海外流动电话营办商或信贷查询)达到中国移动香港履行协议的目的。
9.4	如有关政府部门要求，客户同意中国移动香港可根据个人资料(私隐)条例及／或其他适用法例而提供客户的个人资料予有关政府部门。
10.	免责条款
10.1	任何有关於产品责任是由於生产商的错误丶疏忽或遗漏，中国移动香港概不负责。在任何情况下，产品责任将由生产商单独负责。
10.2	在任何情况下，中国移动香港概不负责一切有关履行协议及／或提供储值卡服务/MySim流动通讯服务时所引起的任何损失丶索偿或赔款。
10.3	於协议及／或储值卡服务/MySim流动通讯服务有效期间，中国移动香港将尽力提供服务予客户，但中国移动香港并不保证有关服务的质素或有关服务之全部或部份的可用性提供予客户。凡因有关服务有任何的延误丶暂停丶失效丶中断或取消而令客户蒙受任何损失丶索偿或支出，中国移动香港概不承担任何责任。
10.4	如有任何服务是由中国移动香港所委托或外判的代理人所负责，中国移动香港概不负责任何因代理人的行为丶错误丶疏忽所造成的任何後果。
10.5	由第三者透过中国移动香港的网路所提供的资料，中国移动香港不保证此等资料的准确性丶质素丶可用性或完整性，并且不会承担任何客户因使用或查阅有关资料所蒙受的任何损失。
11.	一般条款
11.1	本公司就客户对本公司所提供的服务丶优惠丶特别套餐及／或推广专案之申请，有绝对之酌情权拒绝有关服务及其他优惠及／或項目之申请，而无需出示理由。
11.2	本协议包含了双方的全部协议，任何口头或书面的承诺一概被即时撤销。
11.3	如客户为一间有限公司，客户保证签署人乃有权代表该公司签署协议及有关之文件。
11.4	本协议受香港特别行政区法律管辖。
11.5	中国移动香港保留权利随时以三十天书面通知客户更改丶删除或修改本协议所载的任何条款(将有关的修改及／或删除张贴於中国移动香港的网页内将视为足够的书面通知予客户)。
11.6	中国移动香港可以随时转让本协议及／或储值卡服务/MySim流动通讯服务的部分或全部条款予任何人。客户在没有中国移动香港的同意下，不可转让协议的权利及责任予任何人等。
11.7	双方如因协议有任何争论，双方须首先诚恳地商讨以解决有关争论。如双方没有诚恳商讨，任何一方不可对另一方提出诉讼。
11.8	除非另有订明，有关发给客户的通知中国移动香港可亲自提交予客户，或以手机短讯发送至客户的任何一个登记号码，或以邮递、图文传真或电邮方式发送至已登记地址或客户所通知的任何地址。凡以邮递方式传送或亲自发送的，于寄出后24小时视作客户收到。以手机短讯、图文传真或电邮发送的通知皆视作客户实时收到。
11.9	如客户向中国移动香港投诉接获擅自发出的短讯／讯息或擅自发出的宣传性跨网短讯／讯息後，客户必须提供所有涉及有关擅自发出的短讯／讯息或擅自发出的宣传性跨网短讯／讯息的资料予中国移动香港，例如接获有关短讯／讯息的日期和时间丶完整的发讯地址及短讯／讯息的内容，否则中国移动香港有权对有关投诉不作任何跟进。
11.10	客户可透过本公司不时订明的管道对客户所申请的服务专案包括服务计划及所有增值服务或个人资料进行更改，但需要遵从本协定的所有条款及条件及本公司随时公布的任何额外条款。本公司订明的管道包括客户服务热线丶客户中心丶各门市分店及电子管道。
11.11	当服务及/或增值服务合约届满时，如果客户并未通知中国移动香港是否(a)续约、延长合约期或更换合约，或(b)终止合约，中国移动香港将以按月续期的方式按照原本的条款 (或其他中国移动香港认为合适的条款) 继续向客户提供该等服务及/或增值服务，收费则按照当时最新的市场价格收取，直至客户按照原本合约订明的方式终止合约。但是，除非双方另有协议，否则原本合约中的折扣、优惠、礼遇、回赠及/或礼品并不适用于上述按月续约的情况。